Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: çekim
ar: لقطة
de: Aufnahmen
en: shots
es: capturas
fr: prises
hi: शॉट
id: bidikan
it: scatti
ja: 枚
ko: 장 촬영
nl: shots
pl: ujęcia
pt: capturas
ru: снимков
sv: tagningar
th: ช็อต
vi: cảnh quay
zh_hans: 次拍摄
zh_hant: 鏡頭

source: kare
ar: صورة
de: Bilder
en: frames
es: fotos
fr: photos
hi: फ़ोटो
id: bingkai
it: fotogrammi
ja: 枚
ko: 장
nl: frames
pl: klatki
pt: fotos
ru: кадров
sv: ramar
th: เฟรม
vi: khung hình
zh_hans: 张
zh_hant: 幀

source: "%@" projesine eklensin mi?
ar: إضافة إلى "%@"؟
de: Zu "%@" hinzufügen?
en: Add to "%@"?
es: ¿Añadir a "%@"?
fr: Ajouter à « %@ » ?
hi: "%@" में जोड़ें?
id: Tambahkan ke "%@"?
it: Aggiungere a "%@"?
ja: 「%@」に追加しますか？
ko: "%@"에 추가할까요?
nl: Toevoegen aan "%@"?
pl: Dodać do "%@"?
pt: Adicionar a "%@"?
ru: Добавить в «%@»?
sv: Lägg till i "%@"?
th: เพิ่มไปที่ "%@"?
vi: Thêm vào "%@"?
zh_hans: 添加到“%@”？
zh_hant: 加入「%@」？

source: "%@" yeni bir proje olarak eklendi.
ar: تمت إضافة "%@" كمشروع جديد.
de: „%@“ wurde als neues Projekt hinzugefügt.
en: "%@" was added as a new project.
es: "%@" se agregó como un proyecto nuevo.
fr: « %@ » a été ajouté comme nouveau projet.
hi: "%@" को नए प्रोजेक्ट के रूप में जोड़ा गया।
id: "%@" telah ditambahkan sebagai proyek baru.
it: "%@" è stato aggiunto come nuovo progetto.
ja: 「%@」を新しいプロジェクトとして追加しました。
ko: "%@"을(를) 새 프로젝트로 추가했습니다.
nl: "%@" is toegevoegd als een nieuw project.
pl: "%@" został dodany jako nowy projekt.
pt: "%@" foi adicionado como um novo projeto.
ru: «%@» добавлен как новый проект.
sv: "%@" lades till som ett nytt projekt.
th: "%@" ถูกเพิ่มเป็นโปรเจกต์ใหม่แล้ว
vi: "%@" đã được thêm như một dự án mới.
zh_hans: 已将“%@”添加为新项目。
zh_hant: 「%@」已新增為新項目。

source: %@ için bugünkü kareni ekle.
ar: أضِف صورة اليوم لـ %@.
de: Füge das heutige Bild für %@ hinzu.
en: Add today's frame for %@.
es: Añade la foto de hoy para %@.
fr: Ajoute la photo du jour pour %@.
hi: %@ के लिए आज की फ़ोटो जोड़ें।
id: Tambahkan bingkai hari ini untuk %@.
it: Aggiungi il frame di oggi per %@.
ja: %@ の今日の1枚を追加しましょう。
ko: %@의 오늘 사진을 추가하세요.
nl: Voeg het frame van vandaag toe voor %@.
pl: Dodaj dzisiejszą klatkę do %@.
pt: Adicione a foto de hoje para %@.
ru: Добавьте сегодняшний кадр для %@.
sv: Lägg till dagens ram för %@.
th: เพิ่มเฟรมของวันนี้สำหรับ %@
vi: Thêm khung hình hôm nay cho %@.
zh_hans: 为 %@ 添加今天的照片。
zh_hant: 為 %@ 加入今天的畫面。

source: %@ projesine eklendi
ar: أُضيفت إلى %@
de: Zu %@ hinzugefügt
en: Added to %@
es: Añadido a %@
fr: Ajouté à %@
hi: %@ में जोड़ा गया
id: Ditambahkan ke %@
it: Aggiunto a %@
ja: %@ に追加しました
ko: %@에 추가됨
nl: Toegevoegd aan %@
pl: Dodano do %@
pt: Adicionado a %@
ru: Добавлено в %@
sv: Lagt till i %@
th: ถูกเพิ่มไปยัง %@ แล้ว
vi: Đã thêm vào %@
zh_hans: 已添加到 %@
zh_hant: 已加入 %@

source: %lld fotoğraf seçildi
ar: تم اختيار %lld صورة
de: %lld Fotos ausgewählt
en: %lld photos selected
es: %lld fotos seleccionadas
fr: %lld photos sélectionnées
hi: %lld फ़ोटो चुनी गईं
id: foto %lld dipilih
it: %lld foto selezionate
ja: %lld 枚の写真を選択中
ko: 사진 %lld장 선택됨
nl: %lld foto's geselecteerd
pl: Wybrane zdjęcia %lld
pt: %lld fotos selecionadas
ru: Выбрано фото: %lld
sv: %lld valda foton
th: เลือกภาพถ่าย %lld แล้ว
vi: Đã chọn ảnh %lld
zh_hans: 已选择 %lld 张照片
zh_hant: 已選擇 %lld 照片

source: %lld fotoğrafı içe aktar
ar: استيراد %lld صورة
de: %lld Fotos importieren
en: Import %lld photos
es: Importar %lld fotos
fr: Importer %lld photos
hi: %lld फ़ोटो इंपोर्ट करें
id: Impor foto %lld
it: Importa foto %lld
ja: %lld 枚の写真を読み込む
ko: 사진 %lld장 가져오기
nl: Importeer %lld foto's
pl: Importuj zdjęcia %lld
pt: Importar %lld fotos
ru: Импортировать фото: %lld
sv: Importera %lld-foton
th: นำเข้าภาพถ่าย %lld
vi: Nhập ảnh %lld
zh_hans: 导入 %lld 张照片
zh_hant: 導入 %lld 照片

source: %lld Fotoğrafın Konumu
ar: موقع %lld صورة
de: Ort von %lld Fotos
en: Location of %lld Photos
es: Ubicación de %lld fotos
fr: Lieu de %lld photos
hi: %lld फ़ोटो का स्थान
id: Lokasi foto %lld
it: Posizione delle foto %lld
ja: %lld枚の写真の位置情報
ko: 사진 %lld장의 위치
nl: Locatie van %lld foto's
pl: Lokalizacja zdjęć %lld
pt: Local de %lld fotos
ru: Место %lld фото
sv: Plats för %lld-foton
th: ตำแหน่งของภาพถ่าย %lld
vi: Vị trí của ảnh %lld
zh_hans: %lld 张照片的位置
zh_hant: %lld 照片的位置

source: %lld gün seri! 🔥
ar: سلسلة %lld يومًا! 🔥
de: %lld-Tage-Serie! 🔥
en: %lld-day streak! 🔥
es: ¡Racha de %lld días! 🔥
fr: Série de %lld jours ! 🔥
hi: %lld दिन की स्ट्रीक! 🔥
id: Streak %lld hari! 🔥
it: %lld giorni consecutivi! 🔥
ja: %lld 日連続！🔥
ko: %lld일 연속! 🔥
nl: %lld-dagenreeks! 🔥
pl: Seria %lld dni! 🔥
pt: Sequência de %lld dias! 🔥
ru: Серия %lld дней! 🔥
sv: %lld-dagars streak! 🔥
th: สตรีค %lld วัน! 🔥
vi: Chuỗi ngày %lld! 🔥
zh_hans: 连续 %lld 天！🔥
zh_hant: %lld 天連續！ 🔥

source: %lld gün sonra kalıcı olarak silinecek
ar: سيُحذف نهائيًا بعد %lld يومًا
de: Wird in %lld Tagen endgültig gelöscht
en: Will be permanently deleted in %lld days
es: Se eliminará permanentemente en %lld días
fr: Sera supprimé définitivement dans %lld jours
hi: %lld दिन बाद हमेशा के लिए हट जाएगा
id: Akan dihapus secara permanen dalam %lld hari
it: Verrà eliminato definitivamente entro %lld giorni
ja: %lld 日後に完全に削除されます
ko: %lld일 후 영구 삭제됩니다
nl: Wordt permanent verwijderd over %lld dagen
pl: Zostanie trwale usunięte za %lld dni
pt: Será excluído permanentemente em %lld dias
ru: Будет удалён навсегда через %lld дн.
sv: Kommer att raderas permanent om %lld dagar
th: จะถูกลบอย่างถาวรใน %lld วัน
vi: Sẽ bị xóa vĩnh viễn sau %lld ngày
zh_hans: 将在 %lld 天后永久删除
zh_hant: 將在 %lld 天後永久刪除

source: %lld günlük değişim
ar: %lld يومًا من التغيير
de: %lld Tage Veränderung
en: %lld days of change
es: %lld días de cambio
fr: %lld jours de changement
hi: %lld दिनों का बदलाव
id: %lld hari-hari perubahan
it: %lld giorni di modifica
ja: %lld日間の変化
ko: %lld일간의 변화
nl: %lld dagen van verandering
pl: %lld dni zmian
pt: %lld dias de mudança
ru: %lld дней перемен
sv: %lld dagar av förändring
th: %lld วันแห่งการเปลี่ยนแปลง
vi: %lld những ngày thay đổi
zh_hans: %lld 天的变化
zh_hant: %lld 變化天數

source: %lld kare
ar: %lld صورة
de: %lld Bilder
en: %lld frames
es: %lld fotos
fr: %lld photos
hi: %lld फ़ोटो
id: %lld bingkai
it: %lld frames
ja: %lld 枚
ko: %lld장
nl: %lld frames
pl: %lld klatki
pt: %lld fotos
ru: %lld кадров
sv: %lld ramar
th: %lld เฟรม
vi: %lld khung hình
zh_hans: %lld 张
zh_hant: %lld 幀

# %lld kare · %@
source: %1$lld kare · %2$@
ar: %lld صورة · %@
de: %lld Bilder · %@
en: %lld frames · %@
es: %lld fotos · %@
fr: %lld photos · %@
hi: %lld फ़ोटो · %@
id: %lld bingkai · %@
it: %lld frames · %@
ja: %lld 枚 · %@
ko: %lld장 · %@
nl: %lld frames · %@
pl: %lld klatki · %@
pt: %lld fotos · %@
ru: %lld кадров · %@
sv: %lld ramar · %@
th: %lld เฟรม · %@
vi: %lld khung hình · %@
zh_hans: %lld 张 · %@
zh_hant: %lld 幀 · %@

source: %lld kare eklendi
ar: أُضيفت %lld صورة
de: %lld Bilder hinzugefügt
en: %lld frames added
es: %lld fotos añadidas
fr: %lld photos ajoutées
hi: %lld फ़ोटो जोड़ी गईं
id: %lld bingkai ditambahkan
it: %lld frames aggiunti
ja: %lld 枚を追加しました
ko: %lld장 추가됨
nl: %lld frames toegevoegd
pl: %lld dodano klatki
pt: %lld fotos adicionadas
ru: Добавлено кадров: %lld
sv: %lld ramar tillagda
th: เพิ่ม %lld เฟรม
vi: %lld khung hình đã thêm
zh_hans: 已添加 %lld 张
zh_hant: 已新增 %lld 幀

source: %lld kare kilitli
ar: %lld صورة مقفلة
de: %lld Bilder gesperrt
en: %lld frames locked
es: %lld fotos bloqueadas
fr: %lld photos verrouillées
hi: %lld फ़ोटो लॉक हैं
id: %lld bingkai terkunci
it: %lld frames bloccati
ja: %lld 枚がロック中
ko: %lld장 잠김
nl: %lld frames vergrendeld
pl: %lld klatki zablokowane
pt: %lld fotos bloqueadas
ru: Заблокировано кадров: %lld
sv: %lld ramar låsta
th: ล็อก %lld เฟรม
vi: %lld khung hình đã khóa
zh_hans: %lld 张照片已锁定
zh_hant: %lld 幀已鎖定

source: %lld seçildi
ar: تم تحديد %lld
de: %lld ausgewählt
en: %lld selected
es: %lld seleccionadas
fr: %lld sélectionnées
hi: %lld चयनित
id: %lld dipilih
it: %lld selezionato
ja: %lld件選択中
ko: %lld개 선택됨
nl: %lld geselecteerd
pl: %lld wybrane
pt: %lld selecionadas
ru: Выбрано: %lld
sv: %lld markerade
th: เลือก %lld
vi: %lld đã chọn
zh_hans: 已选择 %lld 项
zh_hant: %lld 已選擇

source: %lld video seçildi
ar: تم اختيار %lld فيديو
de: %lld Videos ausgewählt
en: %lld videos selected
es: %lld vídeos seleccionados
fr: %lld vidéos sélectionnées
hi: %lld वीडियो चुने गए
id: %lld video dipilih
it: %lld video selezionati
ja: %lld 本の動画を選択中
ko: 동영상 %lld개 선택됨
nl: %lld video's geselecteerd
pl: %lld wybrane filmy
pt: %lld vídeos selecionados
ru: Выбрано видео: %lld
sv: %lld videor markerade
th: เลือกวิดีโอ %lld
vi: %lld video đã chọn
zh_hans: 已选择 %lld 个视频
zh_hant: 已選擇 %lld 影片

source: %lld. kare! 🎉
ar: الصورة %lld! 🎉
de: %lld. Bild! 🎉
en: Frame no. %lld! 🎉
es: ¡Foto n.º %lld! 🎉
fr: %lldᵉ photo ! 🎉
hi: %lldवीं फ़ोटो! 🎉
id: Bingkai no. %lld! 🎉
it: Frame n. %lld! 🎉
ja: %lld 枚目！🎉
ko: %lld번째 사진! 🎉
nl: Frame nr. %lld! 🎉
pl: Klatka nr %lld! 🎉
pt: %lldª foto! 🎉
ru: Кадр №%lld! 🎉
sv: Ram nr. %lld! 🎉
th: เฟรมหมายเลข %lld! 🎉
vi: Khung số %lld! 🎉
zh_hans: 第 %lld 张！🎉
zh_hant: 幀號。 %lld！ 🎉

source: 🎬 Timelapse hazır
ar: 🎬 التايم لابس جاهز
de: 🎬 Zeitraffer fertig
en: 🎬 Timelapse ready
es: 🎬 Timelapse listo
fr: 🎬 Timelapse prêt
hi: 🎬 टाइमलैप्स तैयार है
id: 🎬 Timelapse siap
it: 🎬 Timelapse ready
ja: 🎬 タイムラプス完成
ko: 🎬 타임랩스 완성
nl: 🎬 Timelapse klaar
pl: 🎬 Timelapse gotowy
pt: 🎬 Timelapse pronto
ru: 🎬 Таймлапс готов
sv: 🎬 Timelapse klar
th: 🎬 พร้อมใช้ Timelapse
vi: 🎬 Timelapse sẵn sàng
zh_hans: 🎬 延时视频已就绪
zh_hant: 🎬 縮時攝影就緒

source: 4K, filigransız export
ar: تصدير 4K بدون علامة مائية
de: 4K-Export ohne Wasserzeichen
en: 4K, watermark-free export
es: Exportación 4K sin marca de agua
fr: Export 4K sans filigrane
hi: 4K, वॉटरमार्क-रहित एक्सपोर्ट
id: Ekspor 4K tanpa watermark
it: 4K, esportazione senza filigrana
ja: 4K・ウォーターマークなし書き出し
ko: 4K 워터마크 없는 내보내기
nl: 4K, export zonder watermerk
pl: Eksport w 4K bez znaku wodnego
pt: Exportação 4K sem marca d'água
ru: Экспорт в 4K без водяного знака
sv: 4K, export utan vattenstämpel
th: ส่งออก 4K ไม่มีลายน้ำ
vi: Xuất 4K, không có watermark
zh_hans: 4K 无水印导出
zh_hant: 4K、無浮水印匯出

source: 7 Gün Ücretsiz Başla
ar: ابدأ 7 أيام مجانًا
de: 7 Tage gratis starten
en: Start 7-Day Free Trial
es: Empieza 7 días gratis
fr: Commencer 7 jours gratuits
hi: 7 दिन मुफ़्त शुरू करें
id: Mulai Uji Coba Gratis 7-Hari
it: Inizia una prova gratuita di 7 giorni
ja: 7日間無料で始める
ko: 7일 무료로 시작
nl: Start 7-daagse gratis proefperiode
pl: Rozpocznij 7-dniowy darmowy okres próbny
pt: Começar 7 dias grátis
ru: Начать 7 дней бесплатно
sv: Starta 7-dagars gratis provperiod
th: เริ่มทดลองใช้ฟรี 7 วัน
vi: Bắt đầu dùng thử miễn phí 7 ngày
zh_hans: 开始 7 天免费试用
zh_hant: 開始 7 天免費試用

source: 14 kare sınırı olmadan içe aktar
ar: استيراد بدون حد الـ 14 صورة
de: Ohne 14-Bilder-Limit importieren
en: Import without the 14-frame limit
es: Importa sin el límite de 14 fotos
fr: Importe sans la limite de 14 photos
hi: 14 फ़ोटो की सीमा के बिना इंपोर्ट करें
id: Impor tanpa batas 14 frame
it: Importa senza il limite di 14 fotogrammi
ja: 14枚の制限なしで読み込み
ko: 14장 제한 없이 가져오기
nl: Importeren zonder het 14-frames limiet
pl: Import bez ograniczenia do 14 klatek
pt: Importe sem o limite de 14 fotos
ru: Импорт без лимита в 14 кадров
sv: Importera utan 14-bildersgräns
th: นำเข้าโดยไม่จำกัด 14 เฟรม
vi: Nhập mà không giới hạn 14 khung hình
zh_hans: 不受 14 张限制导入
zh_hant: 導入不受 14 幀限制

source: 90° Döndür
ar: تدوير 90°
de: Um 90° drehen
en: Rotate 90°
es: Girar 90°
fr: Tourner de 90°
hi: 90° घुमाएँ
id: Putar 90°
it: Ruota di 90°
ja: 90°回転
ko: 90° 회전
nl: Draai 90°
pl: Obróć o 90°
pt: Girar 90°
ru: Повернуть на 90°
sv: Rotera 90°
th: หมุน 90°
vi: Xoay 90°
zh_hans: 旋转 90°
zh_hant: 旋轉90°

source: Abonelik otomatik yenilenir; istediğin zaman Ayarlar’dan iptal edebilirsin.
ar: يتجدد الاشتراك تلقائيًا؛ يمكنك إلغاؤه في أي وقت من الإعدادات.
de: Das Abo verlängert sich automatisch; du kannst es jederzeit in den Einstellungen kündigen.
en: The subscription renews automatically; you can cancel anytime in Settings.
es: La suscripción se renueva automáticamente; puedes cancelarla cuando quieras en Ajustes.
fr: L'abonnement se renouvelle automatiquement ; tu peux l'annuler à tout moment dans Réglages.
hi: सब्सक्रिप्शन अपने आप रिन्यू होता है; आप कभी भी सेटिंग्स से रद्द कर सकते हैं।
id: Langganan diperpanjang secara otomatis; Anda dapat membatalkannya kapan saja di Pengaturan.
it: L'abbonamento si rinnova automaticamente; puoi annullare in qualsiasi momento nelle Impostazioni.
ja: サブスクリプションは自動更新されます。設定からいつでも解約できます。
ko: 구독은 자동 갱신되며 언제든 설정에서 해지할 수 있습니다.
nl: Het abonnement wordt automatisch verlengd; u kunt het op elk moment annuleren in Instellingen.
pl: Subskrypcja odnawia się automatycznie; można ją anulować w dowolnym momencie w Ustawieniach.
pt: A assinatura renova automaticamente; você pode cancelar quando quiser nos Ajustes.
ru: Подписка продлевается автоматически; отменить можно в любой момент в Настройках.
sv: Prenumerationen förnyas automatiskt; du kan avbryta när som helst i Inställningar.
th: การสมัครสมาชิกต่ออายุโดยอัตโนมัติ; คุณสามารถยกเลิกได้ทุกเมื่อในการตั้งค่า
vi: Gói đăng ký sẽ tự động gia hạn; bạn có thể hủy bất cứ lúc nào trong Cài đặt.
zh_hans: 订阅会自动续订；你可以随时在设置中取消。
zh_hant: 訂閱自動續訂；您可以隨時在「設定」中取消。

source: Abonelikler 7 günlük ücretsiz denemeyle başlar; deneme bitmeden en az 24 saat önce iptal etmezsen abonelik otomatik başlar ve dönem sonunda yenilenir. Ücret Apple Kimliği hesabından tahsil edilir. Ömür boyu seçenek tek seferlik bir satın alımdır. Aboneliğini App Store hesap ayarlarından yönetebilir veya iptal edebilirsin.
ar: تبدأ الاشتراكات بفترة تجريبية مجانية لمدة 7 أيام؛ وما لم تُلغِ قبل انتهاء التجربة بـ 24 ساعة على الأقل، يبدأ الاشتراك تلقائيًا ويتجدد كل فترة. يُخصم المبلغ من حساب Apple الخاص بك. خيار مدى الحياة شراء لمرة واحدة. يمكنك إدارة الاشتراك أو إلغاؤه من إعدادات حسابك في App Store.
de: Abos beginnen mit einer 7-tägigen Gratis-Testphase; kündigst du nicht mindestens 24 Stunden vor Ende der Testphase, startet das Abo automatisch und verlängert sich pro Periode. Die Zahlung wird über dein Apple-Konto abgerechnet. Die Lifetime-Option ist ein Einmalkauf. Verwalte oder kündige dein Abo in den App-Store-Kontoeinstellungen.
en: Subscriptions start with a 7-day free trial; unless you cancel at least 24 hours before the trial ends, the subscription starts automatically and renews each period. Payment is charged to your Apple ID account. The lifetime option is a one-time purchase. You can manage or cancel your subscription in your App Store account settings.
es: Las suscripciones empiezan con una prueba gratis de 7 días; si no cancelas al menos 24 horas antes de que termine, la suscripción comienza automáticamente y se renueva cada período. El cargo se hace a tu cuenta de Apple. La opción vitalicia es una compra única. Gestiona o cancela tu suscripción en los ajustes de tu cuenta del App Store.
fr: Les abonnements commencent par un essai gratuit de 7 jours ; sans annulation au moins 24 heures avant la fin de l'essai, l'abonnement démarre automatiquement et se renouvelle à chaque période. Le paiement est débité de ton compte Apple. L'option à vie est un achat unique. Gère ou annule ton abonnement dans les réglages de ton compte App Store.
hi: सब्सक्रिप्शन 7 दिन के मुफ़्त ट्रायल से शुरू होता है; ट्रायल ख़त्म होने से कम से कम 24 घंटे पहले रद्द न करने पर सब्सक्रिप्शन अपने आप शुरू हो जाता है और हर अवधि में रिन्यू होता है। शुल्क आपके Apple खाते से लिया जाता है। लाइफ़टाइम विकल्प एक बार की ख़रीद है। App Store खाता सेटिंग्स में प्रबंधित या रद्द करें।
id: Langganan dimulai dengan uji coba gratis 7 hari; kecuali jika Anda membatalkan setidaknya 24 jam sebelum uji coba berakhir, langganan akan dimulai secara otomatis dan diperpanjang setiap periode. Pembayaran dibebankan ke akun Apple ID Anda. Opsi seumur hidup adalah pembelian satu kali. Anda dapat mengelola atau membatalkan langganan di pengaturan akun App Store Anda.
it: Gli abbonamenti iniziano con una prova gratuita di 7 giorni; a meno che non si annulli almeno 24 ore prima della fine del periodo di prova, l'abbonamento si avvia automaticamente e si rinnova ogni periodo. Il pagamento viene addebitato sul tuo account ID Apple. L'opzione a vita è un acquisto una tantum. Puoi gestire o annullare il tuo abbonamento nelle impostazioni del tuo account App Store.
ja: サブスクリプションは7日間の無料トライアルで始まります。トライアル終了の24時間以上前に解約しない場合、自動的に開始され、期間ごとに更新されます。料金は Apple アカウントに請求されます。ライフタイムは1回限りの購入です。App Store のアカウント設定で管理・解約できます。
ko: 구독은 7일 무료 체험으로 시작합니다. 체험 종료 최소 24시간 전에 해지하지 않으면 구독이 자동으로 시작되고 매 기간 갱신됩니다. 요금은 Apple 계정으로 청구됩니다. 평생 이용권은 일회성 구입입니다. App Store 계정 설정에서 구독을 관리하거나 해지할 수 있습니다.
nl: Abonnementen starten met een gratis proefperiode van 7 dagen; tenzij u minstens 24 uur voordat de proefperiode eindigt annuleert, start het abonnement automatisch en wordt het elke periode verlengd. Betaling wordt in rekening gebracht bij uw Apple ID-account. De levenslange optie is een eenmalige aankoop. U kunt uw abonnement beheren of annuleren in uw App Store-accountinstellingen.
pl: Subskrypcje zaczynają się 7-dniowym darmowym okresem próbnym; jeśli nie anulujesz co najmniej 24 godziny przed końcem okresu próbnego, subskrypcja rozpocznie się automatycznie i będzie odnawiana w każdym okresie. Płatność zostanie pobrana z konta Apple ID. Opcja dożywotnia to jednorazowy zakup. Możesz zarządzać lub anulować subskrypcję w ustawieniach konta App Store.
pt: As assinaturas começam com um teste grátis de 7 dias; se não cancelar com pelo menos 24 horas de antecedência do fim do teste, a assinatura começa automaticamente e renova a cada período. A cobrança é feita na sua conta Apple. A opção vitalícia é uma compra única. Gerencie ou cancele sua assinatura nos ajustes da conta da App Store.
ru: Подписки начинаются с 7-дневного бесплатного периода; если не отменить его минимум за 24 часа до конца, подписка начнётся автоматически и будет продлеваться каждый период. Оплата списывается с учётной записи Apple. Пожизненный вариант — разовая покупка. Управлять подпиской можно в настройках учётной записи App Store.
sv: Prenumerationer börjar med en 7-dagars gratis provperiod; om du inte avbryter minst 24 timmar innan provperioden slutar startar prenumerationen automatiskt och förnyas varje period. Betalning tas ut från ditt Apple ID-konto. Livstidsalternativet är ett engångsköp. Du kan hantera eller avbryta din prenumeration i dina App Store-kontoinställningar.
th: การสมัครสมาชิกเริ่มต้นด้วยการทดลองใช้ฟรี 7 วัน; เว้นแต่คุณจะยกเลิกอย่างน้อย 24 ชั่วโมงก่อนการสิ้นสุดทดลองใช้งาน การสมัครสมาชิกจะเริ่มโดยอัตโนมัติและต่ออายุในทุกช่วงเวลา การชำระเงินจะคิดกับบัญชี Apple ID ของคุณ ตัวเลือกตลอดชีพคือการซื้อครั้งเดียว คุณสามารถจัดการหรือยกเลิกการสมัครสมาชิกของคุณได้ในการตั้งค่าบัญชี App Store
vi: Các gói đăng ký bắt đầu với dùng thử miễn phí 7 ngày; nếu bạn không hủy ít nhất 24 giờ trước khi kết thúc thời gian dùng thử, đăng ký sẽ tự động bắt đầu và gia hạn theo từng kỳ. Thanh toán sẽ được tính vào tài khoản Apple ID của bạn. Tùy chọn trọn đời là mua một lần duy nhất. Bạn có thể quản lý hoặc hủy đăng ký của mình trong cài đặt tài khoản App Store.
zh_hans: 订阅从 7 天免费试用开始；如未在试用结束前至少 24 小时取消，订阅将自动开始并按周期续订。费用从你的 Apple 账户扣除。终身选项为一次性购买。可在 App Store 账户设置中管理或取消订阅。
zh_hant: 訂閱從 7 天免費試用開始；除非您在試用期結束前至少 24 小時取消，否則訂閱將自動開始並在每個週期續訂。付款將從您的 Apple ID 帳戶中扣除。終身選項是一次性購買。您可以在 App Store 帳戶設定中管理或取消訂閱。

source: Açık
ar: مفعّل
de: Ein
en: On
es: Activada
fr: Activée
hi: चालू
id: Hidup
it: On
ja: オン
ko: 켬
nl: Aan
pl: Włączone
pt: Ativado
ru: Вкл.
sv: På
th: เปิด
vi: Bật
zh_hans: 开
zh_hant: 開啟

source: AI paylaşım metni
ar: تعليق بالذكاء الاصطناعي
de: KI-Bildunterschrift
en: AI caption
es: Pie de foto con IA
fr: Légende IA
hi: AI कैप्शन
id: Keterangan AI
it: Didascalia AI
ja: AI キャプション
ko: AI 캡션
nl: AI-onderschrift
pl: Opis AI
pt: Legenda com IA
ru: ИИ-подпись
sv: AI-bildtext
th: คำบรรยาย AI
vi: Chú thích AI
zh_hans: AI 文案
zh_hant: AI 字幕

source: Akıllı
ar: ذكي
de: Smart
en: Smart
es: Inteligente
fr: Intelligent
hi: स्मार्ट
id: Pintar
it: Intelligente
ja: スマート
ko: 스마트
nl: Slim
pl: Inteligentny
pt: Inteligente
ru: Умное
sv: Smart
th: อัจฉริยะ
vi: Thông minh
zh_hans: 智能
zh_hant: 智慧型

source: Akıllı hizalama
ar: محاذاة ذكية
de: Smarte Ausrichtung
en: Smart alignment
es: Alineación inteligente
fr: Alignement intelligent
hi: स्मार्ट अलाइनमेंट
id: Penjajaran pintar
it: Allineamento intelligente
ja: スマート位置合わせ
ko: 스마트 정렬
nl: Slimme uitlijning
pl: Inteligentne wyrównanie
pt: Alinhamento inteligente
ru: Умное выравнивание
sv: Smart justering
th: การจัดเรียงอัจฉริยะ
vi: Căn chỉnh thông minh
zh_hans: 智能对齐
zh_hant: 智慧型對齊

source: Akıllı hizalama açık — özne karelere sabitlendi
ar: المحاذاة الذكية مفعّلة — تم تثبيت الهدف في كل الصور
de: Smarte Ausrichtung aktiv — Motiv über alle Bilder fixiert
en: Smart alignment on — subject locked across frames
es: Alineación inteligente activada — sujeto fijado en todas las fotos
fr: Alignement intelligent activé — sujet fixé sur toutes les photos
hi: स्मार्ट अलाइनमेंट चालू — विषय सभी फ़ोटो में स्थिर
id: Penjajaran pintar aktif — subjek terkunci di setiap bingkai
it: Allineamento intelligente attivo: soggetto bloccato su tutti i fotogrammi
ja: スマート位置合わせオン — 被写体を全コマで固定
ko: 스마트 정렬 켜짐 — 피사체가 모든 사진에 고정됨
nl: Slimme uitlijning aan — onderwerp vergrendeld over frames
pl: Inteligentne wyrównanie włączone — obiekt zablokowany we wszystkich klatkach
pt: Alinhamento inteligente ativado — objeto fixado em todas as fotos
ru: Умное выравнивание включено — объект зафиксирован во всех кадрах
sv: Smart justering på — motivet låst över ramar
th: เปิดการจัดเรียงอัจฉริยะ — ล็อกวัตถุประสงค์ข้ามเฟรม
vi: Căn chỉnh thông minh bật — đối tượng khóa qua các khung
zh_hans: 智能对齐已开启 — 主体已在所有照片中固定
zh_hant: 智慧型對齊開啟 — 跨框架鎖定主體

source: Akıllı hizalama özneyi her karede aynı yerde tutar.
ar: المحاذاة الذكية تُبقي هدفك في المكان نفسه في كل إطار.
de: Die smarte Ausrichtung hält dein Motiv in jedem Bild an derselben Stelle.
en: Smart alignment keeps your subject in the same spot in every frame.
es: La alineación inteligente mantiene el sujeto en el mismo lugar en cada fotograma.
fr: L'alignement intelligent garde votre sujet au même endroit sur chaque image.
hi: स्मार्ट अलाइनमेंट हर फ्रेम में सब्जेक्ट को एक ही जगह रखता है।
id: Penjajaran pintar menjaga subjek Anda tetap di tempat yang sama di setiap bingkai.
it: L'allineamento intelligente mantiene il soggetto nello stesso punto in ogni fotogramma.
ja: スマートアライメントが被写体を毎フレーム同じ位置に保ちます。
ko: 스마트 정렬이 모든 프레임에서 피사체를 같은 위치에 유지합니다.
nl: Slimme uitlijning houdt je onderwerp op dezelfde plek in elk frame.
pl: Inteligentne wyrównanie utrzymuje Twój obiekt w tym samym miejscu w każdej klatce.
pt: O alinhamento inteligente mantém o assunto no mesmo lugar em cada quadro.
ru: Умное выравнивание удерживает объект на одном месте в каждом кадре.
sv: Smart justering håller ditt motiv på samma plats i varje ram.
th: การจัดเรียงอัจฉริยะจะเก็บวัตถุประสงค์ของคุณให้อยู่ในตำแหน่งเดิมในทุกเฟรม
vi: Căn chỉnh thông minh giữ đối tượng của bạn ở cùng một vị trí trong mỗi khung.
zh_hans: 智能对齐让主体在每一帧都保持在同一位置。
zh_hant: 智慧對齊讓主體在每一幀中保持在相同位置。

source: Akışkan
ar: انسيابي
de: Fließend
en: Fluid
es: Fluida
fr: Fluide
hi: फ़्लूइड
id: Cair
it: Fluido
ja: フルイド
ko: 플루이드
nl: Vloeiend
pl: Płynny
pt: Fluida
ru: Плавный морфинг
sv: Flytande
th: ลื่นไหล
vi: Mượt mà
zh_hans: 流畅
zh_hant: 流暢

source: Aktif
ar: نشط
de: Aktiv
en: Active
es: Activo
fr: Actif
hi: सक्रिय
it: Attivo
ja: 有効
ko: 활성
nl: Actief
pl: Aktywny
pt: Ativo
ru: Активно
sv: Aktiv
th: ใช้งานอยู่
vi: Hoạt động
zh_hans: 已启用
zh_hant: 活動

source: Aktif proje
ar: مشاريع نشطة
de: Aktive Projekte
en: Active projects
es: Proyectos activos
fr: Projets actifs
hi: सक्रिय प्रोजेक्ट
id: Proyek aktif
it: Progetti attivi
ja: 進行中のプロジェクト
ko: 진행 중인 프로젝트
nl: Actieve projecten
pl: Aktywne projekty
pt: Projetos ativos
ru: Активные проекты
sv: Aktiva projekt
th: โครงการที่ใช้งานอยู่
vi: Dự án hoạt động
zh_hans: 进行中项目
zh_hant: 活動項目
